export const questions = [
  {
    id: 1,
    questionTitle: "Какво предпочита да прави Бобката?",
    answers: {
      first: "Да не играе у Гизата!",
      second:
        "Да мези мастика с ракия! (изпитана рецепта от чутовен мракобесник)",
      third: "Да учи графичен дизайн! (много смешно каза той наум)",
      fourth: "Да ниже тютюн у Долно Осеново!",
    },
    right: "second",
  },
  {
    id: 2,
    questionTitle: "Как Бого отива до БГ Маркет у Ален мак?",
    answers: {
      first: "Спокойно по най-краткия маршрут!",
      second: "Под прикритието на нощта, оглеждайки се за шпиони!",
      third:
        "Бого не отива до БГ Маркет! БГ Маркет отива до Бого с новата оферта за доставка по домовете!",
      fourth: "С колата през бордюрите, премазвайки секви лелки! OG for life!",
    },
    right: "fourth",
  },
  {
    id: 3,
    questionTitle: "Какви размисли има Сашко докато работи у ОЦ-то?",
    answers: {
      first:
        "Защо хората имат гласни струни и говорят! Защо аз имам слух, за им слушам тъпотиите!",
      second: "Нямам търпение да дойде събота да удрям гюбеци у the moon!",
      third: "Моите колеги са прекрасни!",
      fourth: "Повече нема да пия!",
    },
    right: "first",
  },
  {
    id: 4,
    questionTitle: "Как Ачката ще стане програмист?",
    answers: {
      first: "Като гледа мотивиращи видеа!",
      second: "Като гледа какво Шакийл О'нийл прави с парите си!",
      third: "Като чете книги за успехи, бизнеси и тем подобни!",
      fourth:
        "Ачка седни си на г*зо и почни да четеш и не се занимавай с глупости!",
    },
    right: "fourth",
  },
];
